/* Localized versions of Info.plist keys */

CFBundleName = "MacGPGME";
CFBundleShortVersionString = "1.1.4";
CFBundleGetInfoString = "MacGPGME version 1.1.4, Copyright 2001-2008, Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2001-2006, Mac GPG Project.";
